{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": " "
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<user>": 4,
      "<assistant>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "à": 150,
      "á": 151,
      "â": 152,
      "ã": 153,
      "ä": 154,
      "å": 155,
      "æ": 156,
      "ç": 157,
      "è": 158,
      "é": 159,
      "ê": 160,
      "ë": 161,
      "ì": 162,
      "í": 163,
      "ï": 164,
      "ð": 165,
      "ô": 166,
      "Ć": 167,
      "Ċ": 168,
      "Ę": 169,
      "Ġ": 170,
      "Ģ": 171,
      "ģ": 172,
      "Ĥ": 173,
      "ĥ": 174,
      "Ħ": 175,
      "ħ": 176,
      "Ĩ": 177,
      "ĩ": 178,
      "Ī": 179,
      "ī": 180,
      "Ĭ": 181,
      "ĭ": 182,
      "Į": 183,
      "į": 184,
      "İ": 185,
      "ı": 186,
      "Ĳ": 187,
      "ĳ": 188,
      "Ĵ": 189,
      "ĵ": 190,
      "Ķ": 191,
      "ķ": 192,
      "ĸ": 193,
      "Ĺ": 194,
      "ĺ": 195,
      "Ļ": 196,
      "ļ": 197,
      "Ľ": 198,
      "ľ": 199,
      "Ŀ": 200,
      "ŀ": 201,
      "Ł": 202,
      "ł": 203,
      "Ń": 204,
      "Ġt": 205,
      "he": 206,
      "Ġa": 207,
      "Ġs": 208,
      "in": 209,
      "Ġthe": 210,
      "nd": 211,
      "Ġw": 212,
      "re": 213,
      "er": 214,
      "Ġo": 215,
      "Ġc": 216,
      "ed": 217,
      "Ġand": 218,
      "Ġb": 219,
      "Ġto": 220,
      "it": 221,
      "at": 222,
      "Ġf": 223,
      "ou": 224,
      "an": 225,
      "is": 226,
      "or": 227,
      "on": 228,
      "Ġm": 229,
      "as": 230,
      "Ġp": 231,
      "Ġh": 232,
      "ing": 233,
      "Ġd": 234,
      "en": 235,
      "es": 236,
      "Ġl": 237,
      "ar": 238,
      "om": 239,
      "al": 240,
      "ĠT": 241,
      "Ġin": 242,
      "le": 243,
      "Ġhe": 244,
      "Ġg": 245,
      "il": 246,
      "Ġn": 247,
      "im": 248,
      "ay": 249,
      "Ġth": 250,
      "Ġof": 251,
      "us": 252,
      "ic": 253,
      "id": 254,
      "Ġwas": 255,
      "et": 256,
      "Ġy": 257,
      "Ġe": 258,
      "ĠS": 259,
      "ut": 260,
      "el": 261,
      "ion": 262,
      "Ġyou": 263,
      "Ġst": 264,
      "ant": 265,
      "ow": 266,
      "ot": 267,
      "Ġit": 268,
      "ad": 269,
      "ĠThe": 270,
      "ac": 271,
      "ĠI": 272,
      "ent": 273,
      "ve": 274,
      "Ġre": 275,
      "am": 276,
      "Ġbe": 277,
      "ver": 278,
      "ir": 279,
      "ro": 280,
      "ist": 281,
      "ig": 282,
      "Ġis": 283,
      "ly": 284,
      "ĠH": 285,
      "Ġthat": 286,
      "ld": 287,
      "Ġsa": 288,
      "ith": 289,
      "Ġon": 290,
      "Ġfor": 291,
      "Ġwith": 292,
      "Ġha": 293,
      "ke": 294,
      "ri": 295,
      "ec": 296,
      "oo": 297,
      "un": 298,
      "ass": 299,
      "st": 300,
      "Ġ\"": 301,
      "pp": 302,
      "Ġher": 303,
      "ce": 304,
      "ĠHe": 305,
      "Ġsh": 306,
      "Ġas": 307,
      "user": 308,
      "Ġan": 309,
      "ĠShe": 310,
      "ul": 311,
      "istant": 312,
      "ur": 313,
      "assistant": 314,
      "ol": 315,
      "Ġr": 316,
      "Ġwh": 317,
      "if": 318,
      "ĠL": 319,
      "Ġal": 320,
      "ould": 321,
      "ĠThey": 322,
      "ĠA": 323,
      "'s": 324,
      "Ġpl": 325,
      "Ġcan": 326,
      "her": 327,
      "Ġu": 328,
      "Ġare": 329,
      "Ġsaid": 330,
      "Ġso": 331,
      "ch": 332,
      "ily": 333,
      "ation": 334,
      "end": 335,
      "ked": 336,
      "ter": 337,
      "Ġwe": 338,
      "se": 339,
      "Ġex": 340,
      "ĠB": 341,
      "ort": 342,
      "Ġshe": 343,
      "ain": 344,
      "are": 345,
      "ore": 346,
      "ime": 347,
      "ome": 348,
      "ĠO": 349,
      "ag": 350,
      "Ġne": 351,
      "ht": 352,
      "Ġhis": 353,
      "um": 354,
      "ĠM": 355,
      "ĠW": 356,
      "Ġnot": 357,
      "very": 358,
      "Ġup": 359,
      "Ġthey": 360,
      "Ġli": 361,
      "ory": 362,
      "Ġme": 363,
      "Ġor": 364,
      "Ġday": 365,
      "Ġcon": 366,
      "Ġdo": 367,
      "ure": 368,
      "ill": 369,
      "ct": 370,
      "ab": 371,
      "ide": 372,
      "Ġk": 373,
      "qu": 374,
      "Ġplay": 375,
      "ate": 376,
      "The": 377,
      "Ġpro": 378,
      "od": 379,
      "Ġus": 380,
      "ple": 381,
      "ĠOn": 382,
      "all": 383,
      "Ġhad": 384,
      "Ġyour": 385,
      "ell": 386,
      "ound": 387,
      "ĠC": 388,
      "ack": 389,
      "ess": 390,
      "ake": 391,
      "rom": 392,
      "ry": 393,
      "Ġv": 394,
      "ĠLily": 395,
      "riend": 396,
      "Ġcom": 397,
      "Ġhave": 398,
      "Ġsp": 399,
      "Ġfriend": 400,
      "Ġbut": 401,
      "Ġwant": 402,
      "Ġmom": 403,
      "Ġstory": 404,
      "Ġthere": 405,
      "my": 406,
      "est": 407,
      "Ġtime": 408,
      "art": 409,
      "ĠIt": 410,
      "Ġse": 411,
      "ers": 412,
      "itt": 413,
      "ight": 414,
      "Ġat": 415,
      "ard": 416,
      "em": 417,
      "Ġhapp": 418,
      "ame": 419,
      "Ġsm": 420,
      "Ġlo": 421,
      "Ġsu": 422,
      "ind": 423,
      "ect": 424,
      "Ġtheir": 425,
      "Ġvery": 426,
      "ĠĊ": 427,
      "Ġch": 428,
      "'t": 429,
      "and": 430,
      "pl": 431,
      "Ġle": 432,
      "pt": 433,
      "Ġj": 434,
      "out": 435,
      "ittle": 436,
      "Ġhel": 437,
      "Ġlittle": 438,
      "nt": 439,
      "os": 440,
      "Ġwor": 441,
      "ite": 442,
      "Ġgo": 443,
      "Ġar": 444,
      "Ġout": 445,
      "op": 446,
      ".\"": 447,
      "ved": 448,
      "Ġthem": 449,
      "ĠP": 450,
      "Ġloo": 451,
      "hen": 452,
      "ep": 453,
      "Ġtr": 454,
      "ity": 455,
      "ive": 456,
      "Ġall": 457,
      "Ġhelp": 458,
      "ther": 459,
      "ck": 460,
      "Ġbig": 461,
      "ug": 462,
      "Ġfrom": 463,
      "Ġwere": 464,
      "Ġhappy": 465,
      "Ġcould": 466,
      "Ġim": 467,
      "ud": 468,
      "Ġab": 469,
      "ap": 470,
      "ĠD": 471,
      "ood": 472,
      "th": 473,
      "Ġcl": 474,
      "Ġsc": 475,
      "ere": 476,
      "ĠE": 477,
      "Ġsaw": 478,
      "ang": 479,
      "ies": 480,
      "ial": 481,
      "Ġsome": 482,
      "ĠJ": 483,
      "Ġkn": 484,
      "oug": 485,
      "ust": 486,
      "You": 487,
      "!\"": 488,
      "king": 489,
      "Ġgr": 490,
      "iz": 491,
      "Ġby": 492,
      "ment": 493,
      "Ġen": 494,
      "Ġint": 495,
      "Ġman": 496,
      "ine": 497,
      "Ġother": 498,
      "Ġshort": 499,
      "ĠF": 500,
      "Ġwould": 501,
      "ays": 502,
      "one": 503,
      "Ġtoo": 504,
      "ĠOnce": 505,
      "age": 506,
      "Ġbo": 507,
      "Ġhim": 508,
      "ach": 509,
      "ice": 510,
      "Ġlike": 511,
      "Ġfun": 512,
      "Ġde": 513,
      "ong": 514,
      "ile": 515,
      "res": 516,
      "Ġfe": 517,
      "ally": 518,
      "Ġmore": 519,
      "Ġthis": 520,
      "irl": 521,
      "ions": 522,
      "Ġpr": 523,
      "Ġad": 524,
      "Ġro": 525,
      "ful": 526,
      "hat": 527,
      "Ġ(": 528,
      "ĠTim": 529,
      "ie": 530,
      "Ġupon": 531,
      "Ġdid": 532,
      "Ġgirl": 533,
      "ue": 534,
      "ark": 535,
      "hed": 536,
      "Ġwanted": 537,
      "ast": 538,
      "Ġbr": 539,
      "ous": 540,
      "iv": 541,
      "act": 542,
      "Ġun": 543,
      "own": 544,
      "Ġwill": 545,
      "ĠYou": 546,
      "ĠG": 547,
      "Ġwhat": 548,
      "able": 549,
      "ks": 550,
      "av": 551,
      "our": 552,
      "Ġmake": 553,
      "Ġback": 554,
      "eth": 555,
      "ings": 556,
      "Ġ1": 557,
      "ĠR": 558,
      "ace": 559,
      "Ġimp": 560,
      "get": 561,
      "low": 562,
      "Ġqu": 563,
      "Ġsim": 564,
      "per": 565,
      "reat": 566,
      "ire": 567,
      "Ġmy": 568,
      "--": 569,
      "Ġnew": 570,
      "orm": 571,
      "ase": 572,
      "Ġabout": 573,
      "ich": 574,
      "?\"": 575,
      "Ġany": 576,
      "ĠTh": 577,
      "Ġif": 578,
      "Ġwent": 579,
      "ree": 580,
      "side": 581,
      "Ġstart": 582,
      "so": 583,
      "ff": 584,
      "ĠBen": 585,
      "Ġfriends": 586,
      "Ġcont": 587,
      "amed": 588,
      "ĠOne": 589,
      "Ġag": 590,
      "iled": 591,
      "Ġmo": 592,
      "Ġ=": 593,
      "Ġone": 594,
      "rite": 595,
      "Ġno": 596,
      "ĠTom": 597,
      "Ġwho": 598,
      "lo": 599,
      "Ġwhen": 600,
      "Ġaround": 601,
      "Ġcomp": 602,
      "Ġhow": 603,
      "Ġuse": 604,
      "ick": 605,
      "arn": 606,
      "ical": 607,
      "Ġsee": 608,
      "ade": 609,
      "Ġget": 610,
      "ult": 611,
      "Ġres": 612,
      "Ġinc": 613,
      "ble": 614,
      "Ġstr": 615,
      "Ġnamed": 616,
      "Ġbed": 617,
      "nder": 618,
      "Ġco": 619,
      "Ġneed": 620,
      "Ġpre": 621,
      "Ġsom": 622,
      "ave": 623,
      "ak": 624,
      "elt": 625,
      "Ġapp": 626,
      "Ġspec": 627,
      "Ġsmiled": 628,
      "Ġke": 629,
      "ĠN": 630,
      "iff": 631,
      "ance": 632,
      "``": 633,
      "ne": 634,
      "ater": 635,
      "Ġthen": 636,
      "Ġasked": 637,
      "ations": 638,
      "Ġwhich": 639,
      "Ġdec": 640,
      "Ġhas": 641,
      "ough": 642,
      "ip": 643,
      "Ġgood": 644,
      "Ġloved": 645,
      "Ġaw": 646,
      "ited": 647,
      "Ġthan": 648,
      "Ġcar": 649,
      "Ġev": 650,
      "ird": 651,
      "form": 652,
      "Ġtoy": 653,
      "cc": 654,
      "xt": 655,
      "Ġfelt": 656,
      "Ġsimple": 657,
      "ary": 658,
      "ence": 659,
      "Ġbec": 660,
      "Ġover": 661,
      "ise": 662,
      "Ġinto": 663,
      "âĤ": 664,
      "âĤ¬": 665,
      "Ġdiff": 666,
      "Ġlooked": 667,
      "Ã¢": 668,
      "Ġalso": 669,
      "ĠTimmy": 670,
      "og": 671,
      "Ġ-": 672,
      "ared": 673,
      "pen": 674,
      "ĠSh": 675,
      "Ġbet": 676,
      "here": 677,
      "ĠThis": 678,
      "ely": 679,
      "ething": 680,
      "Ġsuch": 681,
      ",\"": 682,
      "Ġfriendly": 683,
      "Ġmade": 684,
      "ish": 685,
      "Ġlearn": 686,
      "Ġsomething": 687,
      "ax": 688,
      "ans": 689,
      "Ġknow": 690,
      "ge": 691,
      "time": 692,
      "gether": 693,
      "Ġfind": 694,
      "Ġboy": 695,
      "ĠBut": 696,
      "Ġpe": 697,
      "ign": 698,
      "ĠWrite": 699,
      "int": 700,
      "Ġam": 701,
      "ber": 702,
      "Ġ2": 703,
      "Ġpo": 704,
      "Ġits": 705,
      "ress": 706,
      "ction": 707,
      "Ġbird": 708,
      "Ġmod": 709,
      "aus": 710,
      "Ġaway": 711,
      "ll": 712,
      "oud": 713,
      "Ġagain": 714,
      "Ġtogether": 715,
      "Ġstarted": 716,
      "Ġexc": 717,
      "ild": 718,
      "Ġdat": 719,
      "ft": 720,
      "ĠTell": 721,
      "uch": 722,
      "ia": 723,
      "Ġte": 724,
      "Ġbu": 725,
      "Ġfound": 726,
      "Ġbedtime": 727,
      "Ġeach": 728,
      "Ġsy": 729,
      "ĠShare": 730,
      "vel": 731,
      "Ġran": 732,
      "ated": 733,
      "Ġdown": 734,
      "ought": 735,
      "Ġevery": 736,
      "ook": 737,
      "Ġmay": 738,
      "Ġtw": 739,
      "Ġcol": 740,
      "ific": 741,
      "ors": 742,
      "Ġsw": 743,
      "ra": 744,
      "ĠIn": 745,
      "Ġexpl": 746,
      "Ġsays": 747,
      "hn": 748,
      "Ġput": 749,
      "Ġhome": 750,
      "elf": 751,
      "Ġunder": 752,
      "Ġthings": 753,
      "als": 754,
      "Ġmany": 755,
      "Ġla": 756,
      "uc": 757,
      "ail": 758,
      "Ġpark": 759,
      "Ġfeel": 760,
      "ĠU": 761,
      "Ġper": 762,
      "Ġwal": 763,
      "Ġsad": 764,
      "urn": 765,
      "Ġdis": 766,
      "Ġtake": 767,
      "Ġshould": 768,
      "00": 769,
      "Ġused": 770,
      "Ġdiffere": 771,
      "les": 772,
      "oth": 773,
      "pped": 774,
      "ient": 775,
      "ition": 776,
      "Ġimport": 777,
      "ried": 778,
      "Ġoff": 779,
      "ject": 780,
      "ided": 781,
      "ause": 782,
      "ear": 783,
      "Ġrun": 784,
      "Ġhug": 785,
      "oc": 786,
      "lud": 787,
      "ount": 788,
      "gr": 789,
      "Ġplaying": 790,
      "ob": 791,
      "ving": 792,
      "Ġjust": 793,
      "Ġcare": 794,
      "igh": 795,
      "Ġhand": 796,
      "ces": 797,
      "ub": 798,
      "One": 799,
      "ny": 800,
      "Lily": 801,
      "ways": 802,
      "Ġcomm": 803,
      "ode": 804,
      "uck": 805,
      "Ġprov": 806,
      "ious": 807,
      "Ġgot": 808,
      "fter": 809,
      "ouse": 810,
      "ew": 811,
      "Ġcre": 812,
      "ens": 813,
      "Ġexam": 814,
      "Ġsk": 815,
      "stem": 816,
      "Ġalways": 817,
      "Ġdog": 818,
      "Ġdata": 819,
      "Ġopen": 820,
      "ĠHow": 821,
      "Ġinclud": 822,
      "Ġway": 823,
      "other": 824,
      "Ġdes": 825,
      "Ġexcited": 826,
      "ĠWhat": 827,
      "ĠAn": 828,
      "yp": 829,
      "ons": 830,
      "wn": 831,
      "ures": 832,
      "Ġusing": 833,
      "'m": 834,
      "ople": 835,
      "ink": 836,
      "Ġlist": 837,
      "na": 838,
      "ara": 839,
      "aking": 840,
      "Ġmuch": 841,
      "Ġcame": 842,
      "Ġliked": 843,
      "Ġdifferent": 844,
      "Ġdecided": 845,
      "ĠMom": 846,
      "Ġthr": 847,
      "Ġche": 848,
      "Ġacc": 849,
      "Ġthought": 850,
      "ord": 851,
      "Ġbl": 852,
      "ict": 853,
      "Ġimportant": 854,
      "Ġtry": 855,
      "Ġlong": 856,
      "Ġwork": 857,
      "Ġold": 858,
      "vent": 859,
      "atch": 860,
      "Ġshow": 861,
      "Ġwater": 862,
      "Ġtwo": 863,
      "uct": 864,
      "ange": 865,
      "Ġpart": 866,
      "Ġpeople": 867,
      "Ġset": 868,
      "Ġlot": 869,
      "den": 870,
      "Ġscared": 871,
      "Ġbest": 872,
      "Ġsystem": 873,
      "hy": 874,
      "Ġ3": 875,
      "Ġsmall": 876,
      "Ġlet": 877,
      "ener": 878,
      "ose": 879,
      "ank": 880,
      "arm": 881,
      "Ġadd": 882,
      "red": 883,
      "Ġrem": 884,
      "oy": 885,
      "Ġdidn": 886,
      "ize": 887,
      "They": 888,
      "Ġser": 889,
      "ollow": 890,
      "Ġdon": 891,
      "cess": 892,
      "irst": 893,
      "ics": 894,
      "hes": 895,
      "Ġem": 896,
      "led": 897,
      "Ġdad": 898,
      "Ġspecial": 899,
      "Ġoutside": 900,
      "Ġcall": 901,
      "Ġwhile": 902,
      "Ġtree": 903,
      "Ġtook": 904,
      "ible": 905,
      "ular": 906,
      "Ġball": 907,
      "Ġho": 908,
      "ered": 909,
      "Ġcons": 910,
      "Ġrel": 911,
      "Ġend": 912,
      "Ġbecause": 913,
      "we": 914,
      "orry": 915,
      "Ġfollow": 916,
      "Ġrec": 917,
      "Ġmommy": 918,
      "ss": 919,
      "fore": 920,
      "ĠWe": 921,
      "erm": 922,
      "ty": 923,
      "Ġwhere": 924,
      "put": 925,
      "ged": 926,
      "Ġlook": 927,
      "Ġbetter": 928,
      "ĠSam": 929,
      "Ġnum": 930,
      "lease": 931,
      "Ġtoys": 932,
      "ased": 933,
      "Ġthese": 934,
      "ating": 935,
      "âĢ": 936,
      "```": 937,
      "Th": 938,
      "Ġinter": 939,
      "ning": 940,
      "Ġbeen": 941,
      "Ġeven": 942,
      "Ġcode": 943,
      "----": 944,
      "Ġsur": 945,
      "angu": 946,
      "Ġcr": 947,
      "Ġmodel": 948,
      "Ġval": 949,
      "Ġworld": 950,
      "Ġred": 951,
      "olog": 952,
      "Ġfl": 953,
      "ied": 954,
      "Ġboth": 955,
      "Ġthrough": 956,
      "Ġfi": 957,
      "velop": 958,
      "ves": 959,
      "self": 960,
      "Ġcle": 961,
      "Ġsun": 962,
      "But": 963,
      "Ġpos": 964,
      "Ġknew": 965,
      "Ġob": 966,
      "Ġinst": 967,
      "Ġunderst": 968,
      "Ġind": 969,
      "Ġide": 970,
      "ents": 971,
      "Ġreal": 972,
      "ĠMax": 973,
      "ever": 974,
      "Ġsorry": 975,
      "lect": 976,
      "ond": 977,
      "Ġlaug": 978,
      "vers": 979,
      "Ġlangu": 980,
      "Ġpers": 981,
      "ized": 982,
      "ĠSt": 983,
      "Ġhum": 984,
      "Ġwa": 985,
      "Ġnever": 986,
      "ual": 987,
      "Ġhard": 988,
      "Ġhigh": 989,
      "Ġown": 990,
      "ĠIf": 991,
      "til": 992,
      "Ġcreat": 993,
      "denly": 994,
      "Ġbeing": 995,
      "Ġexample": 996,
      "ath": 997,
      "ĠCan": 998,
      "ower": 999,
      "Ġgener": 1000,
      "ments": 1001,
      "Ġcareful": 1002,
      "Ġact": 1003,
      "Yes": 1004,
      "Ġstill": 1005,
      "Ġfirst": 1006,
      "Ġfr": 1007,
      "Ġanim": 1008,
      "ump": 1009,
      "Ġtyp": 1010,
      "ting": 1011,
      "ĊĊ": 1012,
      "It": 1013,
      "In": 1014,
      "Ġdoes": 1015,
      "Ġhouse": 1016,
      "Ġroom": 1017,
      "ates": 1018,
      "Ġfin": 1019,
      "Ġrequ": 1020,
      "Ġinside": 1021,
      "akes": 1022,
      "Ġgame": 1023,
      "ility": 1024,
      "Ġmost": 1025,
      "ool": 1026,
      "Ġuntil": 1027,
      "lic": 1028,
      "Ġread": 1029,
      "Ġwr": 1030,
      "anc": 1031,
      "Ġeff": 1032,
      "Ġfam": 1033,
      "Ġvar": 1034,
      "ĠSara": 1035,
      "Ġunderstand": 1036,
      "air": 1037,
      "ĠK": 1038,
      "Ġinv": 1039,
      "Ġdet": 1040,
      "Ġsaf": 1041,
      "rib": 1042,
      "Ġsay": 1043,
      "ĠJo": 1044,
      "Ġour": 1045,
      "Ġonly": 1046,
      "ĠAnd": 1047,
      "aut": 1048,
      "Ġdevelop": 1049,
      "Ġrep": 1050,
      "Ġheard": 1051,
      "pr": 1052,
      "ows": 1053,
      "Ġbefore": 1054,
      "Ġtold": 1055,
      "Ġgive": 1056,
      "Ġkind": 1057,
      "Ġtried": 1058,
      "Ġresp": 1059,
      "Ġkeep": 1060,
      "ities": 1061,
      "iss": 1062,
      "Ġfunction": 1063,
      "Ġsl": 1064,
      "Ġcouldn": 1065,
      "ĠAnna": 1066,
      "Ġgreat": 1067,
      "tain": 1068,
      "gram": 1069,
      "Ġform": 1070,
      "Ġcreate": 1071,
      "Ġ{": 1072,
      "gan": 1073,
      "Ġgave": 1074,
      "Ġbox": 1075,
      "ages": 1076,
      "Ġyear": 1077,
      "its": 1078,
      "ife": 1079,
      "Ġexper": 1080,
      "Ġpret": 1081,
      "Ġplayed": 1082,
      "Ġtrain": 1083,
      "up": 1084,
      "Ġ|": 1085,
      "Ġproud": 1086,
      "Ġplan": 1087,
      "echn": 1088,
      "iet": 1089,
      "read": 1090,
      "Ġprocess": 1091,
      "ĠHere": 1092,
      "Ġdr": 1093,
      "uddenly": 1094,
      "ĠSo": 1095,
      "ience": 1096,
      "ween": 1097,
      "ĠAI": 1098,
      "Ġatt": 1099,
      "Ġcalled": 1100,
      "wor": 1101,
      "Ġbetween": 1102,
      "epend": 1103,
      "Ġflow": 1104,
      "Ġcome": 1105,
      "ĠV": 1106,
      "by": 1107,
      "Ġprogram": 1108,
      "con": 1109,
      "ĠEvery": 1110,
      "Mom": 1111,
      "ren": 1112,
      "Ġlove": 1113,
      "Ġright": 1114,
      "ars": 1115,
      "Ġbel": 1116,
      "Ġlanguage": 1117,
      "Ġperson": 1118,
      "ull": 1119,
      "'re": 1120,
      "ript": 1121,
      "Ġprovide": 1122,
      "Ġbuild": 1123,
      "()": 1124,
      "thing": 1125,
      "Ġquest": 1126,
      "Ġkey": 1127,
      "Ġnow": 1128,
      "Ġinform": 1129,
      "Ġtechn": 1130,
      "abb": 1131,
      "Ġ'": 1132,
      "ĠAs": 1133,
      "Ġhugged": 1134,
      "atter": 1135,
      "Ġwell": 1136,
      "Ġcat": 1137,
      "Ġreg": 1138,
      "Ġhere": 1139,
      "Ġsec": 1140,
      "Ġcomple": 1141,
      "br": 1142,
      "Ġlight": 1143,
      "Ġeat": 1144,
      "ward": 1145,
      "ĠJack": 1146,
      "Ġsure": 1147,
      "Ġnice": 1148,
      "ices": 1149,
      "Ġmean": 1150,
      "dy": 1151,
      "ms": 1152,
      "arch": 1153,
      "Ġspecific": 1154,
      "Ġac": 1155,
      "Ġcur": 1156,
      "enc": 1157,
      "az": 1158,
      "Ġlar": 1159,
      "Ġsn": 1160,
      "gry": 1161,
      "ĠWhen": 1162,
      "wer": 1163,
      "Ġlearned": 1164,
      "Ġsign": 1165,
      "Ġclos": 1166,
      "Ġfood": 1167,
      "Ġsoft": 1168,
      "Ġprom": 1169,
      "Ġafter": 1170,
      "Ġsupp": 1171,
      "Ġname": 1172,
      "be": 1173,
      "ian": 1174,
      "Ġbear": 1175,
      "Ġbeaut": 1176,
      "str": 1177,
      "Ġstay": 1178,
      "urt": 1179,
      "Åĵ": 1180,
      "ef": 1181,
      "Ġcomput": 1182,
      "Ġuser": 1183,
      "ider": 1184,
      "Ġbeh": 1185,
      "ential": 1186,
      "Ġret": 1187,
      "yth": 1188,
      "Ġidea": 1189,
      "Ġturn": 1190,
      "ished": 1191,
      "cept": 1192,
      "ather": 1193,
      "ired": 1194,
      "rop": 1195,
      "gg": 1196,
      "Ġexplore": 1197,
      "Ġpower": 1198,
      "ner": 1199,
      "Ġsky": 1200,
      "Ġgu": 1201,
      "Ġph": 1202,
      "Ġfle": 1203,
      "Ġfore": 1204,
      "Ġanimals": 1205,
      "He": 1206,
      "oll": 1207,
      "Ġel": 1208,
      "Ġinformation": 1209,
      "ues": 1210,
      "Ġgl": 1211,
      "oice": 1212,
      "Ġfamily": 1213,
      "ython": 1214,
      "Ġprod": 1215,
      "Ġsol": 1216,
      "..": 1217,
      "Ġtrans": 1218,
      "eld": 1219,
      "Ġtop": 1220,
      "ĠHer": 1221,
      "Ġdist": 1222,
      "Ġcor": 1223,
      "Ġgard": 1224,
      "ched": 1225,
      "Ġrepl": 1226,
      "te": 1227,
      "Ġpoint": 1228,
      "ĠSp": 1229,
      "Ġdef": 1230,
      "Ġsafe": 1231,
      "Ġshare": 1232,
      "ĠThere": 1233,
      "alth": 1234,
      "Ġpic": 1235,
      "Ġchar": 1236,
      "ness": 1237,
      "Ġmight": 1238,
      "iful": 1239,
      "Ġmon": 1240,
      "Ġwind": 1241,
      "\",": 1242,
      "ened": 1243,
      "Ġpot": 1244,
      "Ġnumber": 1245,
      "Ġjump": 1246,
      "ries": 1247,
      "iny": 1248,
      "Ġmaking": 1249,
      "Ġfast": 1250,
      "Ġgarden": 1251,
      "ĠMia": 1252,
      "Ġnod": 1253,
      "Ġnext": 1254,
      "ware": 1255,
      "Ġbad": 1256,
      "Ġbeautiful": 1257,
      "Ġ`": 1258,
      "ream": 1259,
      "Tom": 1260,
      "ised": 1261,
      "iting": 1262,
      "ĠÃ¢": 1263,
      "ten": 1264,
      "Ġgoing": 1265,
      "ĠThen": 1266,
      "Ġref": 1267,
      "ib": 1268,
      "lock": 1269,
      "iqu": 1270,
      "Ġmin": 1271,
      "So": 1272,
      "Ġav": 1273,
      "Ġloud": 1274,
      "Ġclean": 1275,
      "Ġpop": 1276,
      "imes": 1277,
      "TM": 1278,
      "Ġey": 1279,
      "ph": 1280,
      "uring": 1281,
      "gy": 1282,
      "Ġdel": 1283,
      "Ġ*": 1284,
      "day": 1285,
      "Ġmus": 1286,
      "Ġfile": 1287,
      "Ġtell": 1288,
      "Ġthanked": 1289,
      "Ġass": 1290,
      "Ġposs": 1291,
      "ane": 1292,
      "Ġpol": 1293,
      "Ġincluding": 1294,
      "ma": 1295,
      "Ġplace": 1296,
      "ĠHis": 1297,
      "Ġsound": 1298,
      "Ġlaughed": 1299,
      "ĠCh": 1300,
      "Ġinf": 1301,
      "iew": 1302,
      "Ġexp": 1303,
      "Ġ<": 1304,
      "Ġhuman": 1305,
      "Ġ0": 1306,
      "ature": 1307,
      "//": 1308,
      "Ġrock": 1309,
      "Ġstep": 1310,
      "Ġlooking": 1311,
      "Ġstrong": 1312,
      "ĠFrom": 1313,
      "joy": 1314,
      "kay": 1315,
      "Ġhead": 1316,
      "Ġfact": 1317,
      "Ġadv": 1318,
      "ove": 1319,
      "ural": 1320,
      "Ġmess": 1321,
      "Ġans": 1322,
      "Ġquick": 1323,
      "Ġlife": 1324,
      "ĠHowever": 1325,
      "ash": 1326,
      "What": 1327,
      "Ġdepend": 1328,
      "Ġfew": 1329,
      "Ġcry": 1330,
      "ines": 1331,
      "Ġground": 1332,
      "Ġless": 1333,
      "ins": 1334,
      "ually": 1335,
      "ative": 1336,
      "Ġtre": 1337,
      "Ġopt": 1338,
      "Ġsub": 1339,
      "ames": 1340,
      "Ġeas": 1341,
      "Ġclim": 1342,
      "Ġdesign": 1343,
      "Ġcount": 1344,
      "Ġlots": 1345,
      "Ġstore": 1346,
      "Ġmag": 1347,
      "Ġsqu": 1348,
      "ody": 1349,
      "Ġlived": 1350,
      "ĠFor": 1351,
      "Ġtext": 1352,
      "Let": 1353,
      "When": 1354,
      "Ġ+": 1355,
      "Ġ4": 1356,
      "Ġvis": 1357,
      "Ġhop": 1358,
      "Ġhurt": 1359,
      "Ġperform": 1360,
      "Ġnoise": 1361,
      "Ġmed": 1362,
      "Ġweb": 1363,
      "Ġcontin": 1364,
      "Ġ5": 1365,
      "Ġadvent": 1366,
      "Ġsoon": 1367,
      "Ġword": 1368,
      "ng": 1369,
      "omm": 1370,
      "acter": 1371,
      "Ġable": 1372,
      "ify": 1373,
      "Ġz": 1374,
      "Ġdisc": 1375,
      "Ġtal": 1376,
      "iles": 1377,
      "app": 1378,
      "ĠDo": 1379,
      "Ġclass": 1380,
      "eng": 1381,
      "ps": 1382,
      "Ġmove": 1383,
      "Ġconf": 1384,
      "Ġsurpr": 1385,
      "ote": 1386,
      "ution": 1387,
      "Ġmor": 1388,
      "uce": 1389,
      "ethod": 1390,
      "Ġmain": 1391,
      "Ġ[": 1392,
      "ality": 1393,
      "Ġobject": 1394,
      "Ġfly": 1395,
      "Ġair": 1396,
      "ret": 1397,
      "Ġyears": 1398,
      ");": 1399,
      "Ġgre": 1400,
      "Ġbro": 1401,
      "Ġloc": 1402,
      "Ġreturn": 1403,
      "ets": 1404,
      "rove": 1405,
      "Ġenjoy": 1406,
      "leep": 1407,
      "ident": 1408,
      "Ġfo": 1409,
      "Ġbus": 1410,
      "Ġsame": 1411,
      "Ġthree": 1412,
      "ĠTo": 1413,
      "ucy": 1414,
      "Ġwalked": 1415,
      "Ġent": 1416,
      "Ġproble": 1417,
      "der": 1418,
      "Ġpain": 1419,
      "Ġwhy": 1420,
      "ead": 1421,
      "Ġchild": 1422,
      "Ġlead": 1423,
      "Ġangry": 1424,
      "Ġthink": 1425,
      "Ġresult": 1426,
      "ee": 1427,
      "Ġext": 1428,
      "ier": 1429,
      "Ġfish": 1430,
      "raw": 1431,
      "'ll": 1432,
      "That": 1433,
      "ho": 1434,
      "ides": 1435,
      "Ġcal": 1436,
      "port": 1437,
      "Ġfeeling": 1438,
      "line": 1439,
      "Ġdoor": 1440,
      "Ġblock": 1441,
      "Ġart": 1442,
      "Ġflew": 1443,
      "No": 1444,
      "Ġstud": 1445,
      "Ġbelie": 1446,
      "Ġele": 1447,
      "rent": 1448,
      "Ġsto": 1449,
      "work": 1450,
      "âĸ": 1451,
      "Ġmethod": 1452,
      "),": 1453,
      "Ġpretty": 1454,
      "Ġnet": 1455,
      "Ġbre": 1456,
      "Ġpur": 1457,
      "ming": 1458,
      "illy": 1459,
      "ex": 1460,
      "Ġeng": 1461,
      "ology": 1462,
      "bo": 1463,
      "ven": 1464,
      "Ġanother": 1465,
      "Ġlarge": 1466,
      "Ġplease": 1467,
      "ask": 1468,
      "Ġbrave": 1469,
      "Ġhealth": 1470,
      "ded": 1471,
      "Ġspe": 1472,
      "Ġquickly": 1473,
      "ix": 1474,
      "Ġremem": 1475,
      "Ġdoll": 1476,
      "Ġkept": 1477,
      "Ġnear": 1478,
      "Ġsing": 1479,
      "ĠJohn": 1480,
      "ern": 1481,
      "\".": 1482,
      "ger": 1483,
      "gor": 1484,
      "Ġtool": 1485,
      "Ġeyes": 1486,
      "Ġfield": 1487,
      "Ġmet": 1488,
      "Ġdri": 1489,
      "Ġlik": 1490,
      "sc": 1491,
      "ined": 1492,
      "Ġcharacter": 1493,
      "ĠAd": 1494,
      "iron": 1495,
      "erest": 1496,
      "Ġexplain": 1497,
      "aug": 1498,
      "ross": 1499,
      "Ġblue": 1500,
      "Ġwithout": 1501,
      "We": 1502,
      ").": 1503,
      "Ġlearning": 1504,
      "iced": 1505,
      "ource": 1506,
      "Ġsoc": 1507,
      "to": 1508,
      "aster": 1509,
      "Ġgiv": 1510,
      "Ġrest": 1511,
      "Ġinclude": 1512,
      "Ġ20": 1513,
      "Ġbased": 1514,
      "Ġpossible": 1515,
      "ically": 1516,
      "Ġopened": 1517,
      "ĠThat": 1518,
      "ute": 1519,
      "Ġwalking": 1520,
      "nce": 1521,
      "Ġoften": 1522,
      "Ġever": 1523,
      "ummy": 1524,
      "Ġaut": 1525,
      "Ġbi": 1526,
      "any": 1527,
      "Ġshiny": 1528,
      "Ġcommun": 1529,
      "This": 1530,
      "Ġbook": 1531,
      "Ġmat": 1532,
      "Ġothers": 1533,
      "Ġve": 1534,
      "Ġnodded": 1535,
      "hip": 1536,
      "ĠLet": 1537,
      "Ġelse": 1538,
      "ples": 1539,
      "Tim": 1540,
      "Ġclimb": 1541,
      "Ġsupport": 1542,
      "nect": 1543,
      "Ġbit": 1544,
      "Ġpar": 1545,
      "com": 1546,
      "ape": 1547,
      "Ġvalue": 1548,
      "mat": 1549,
      "Ġinterest": 1550,
      "Ġmem": 1551,
      "Ġapplic": 1552,
      "Ġpass": 1553,
      "io": 1554,
      "Ġlisten": 1555,
      "Ġproject": 1556,
      "Ġequ": 1557,
      "iec": 1558,
      "Ġinput": 1559,
      "Ġhands": 1560,
      "Ġface": 1561,
      "Ġhaving": 1562,
      "ont": 1563,
      "Ġ}": 1564,
      "ources": 1565,
      "Ġvoice": 1566,
      "Ġwatch": 1567,
      "gorith": 1568,
      "Ġanything": 1569,
      "Ġsmile": 1570,
      "ift": 1571,
      "ĠUn": 1572,
      "mer": 1573,
      "ism": 1574,
      "Ġjo": 1575,
      "Ġcomplex": 1576,
      "Ġforest": 1577,
      "ization": 1578,
      "Ġmust": 1579,
      "Ġmult": 1580,
      "ĠBob": 1581,
      "Ġpict": 1582,
      "Ġfree": 1583,
      "Ġeffect": 1584,
      "ĠDad": 1585,
      "Ġnight": 1586,
      "resent": 1587,
      "Ġ#": 1588,
      "Ġdire": 1589,
      "Ġener": 1590,
      "Ġpicked": 1591,
      "Ġproper": 1592,
      "aper": 1593,
      "Ġwrite": 1594,
      "Ġanswer": 1595,
      "ric": 1596,
      "uri": 1597,
      "Ġcolor": 1598,
      "ĠLucy": 1599,
      "Ġconc": 1600,
      "Ġprot": 1601,
      "ale": 1602,
      "ci": 1603,
      "Ġwarm": 1604,
      "Ġins": 1605,
      "Ġbecame": 1606,
      "Ġcontro": 1607,
      "ince": 1608,
      "--------": 1609,
      "ello": 1610,
      "ional": 1611,
      "Ġmach": 1612,
      "Ġrain": 1613,
      "Ġflo": 1614,
      "Ġeveryone": 1615,
      "Ġoper": 1616,
      "):": 1617,
      "Ġgrow": 1618,
      "Ġ$": 1619,
      "Ġenv": 1620,
      "Thank": 1621,
      "Ġwo": 1622,
      "lu": 1623,
      "Ġdone": 1624,
      "Ġalgorith": 1625,
      "avor": 1626,
      "itc": 1627,
      "ertain": 1628,
      "Ġpopular": 1629,
      "Ġswe": 1630,
      "Ġmark": 1631,
      "oney": 1632,
      "An": 1633,
      "bers": 1634,
      "Ġincre": 1635,
      "Ġpiec": 1636,
      "Ġreally": 1637,
      "Ġknown": 1638,
      "ĠAl": 1639,
      "Ġtype": 1640,
      "ext": 1641,
      "As": 1642,
      "hing": 1643,
      "ott": 1644,
      "oup": 1645,
      "Ġreplied": 1646,
      "ling": 1647,
      "Ġterm": 1648,
      "oon": 1649,
      "Ġenergy": 1650,
      "Ġdeep": 1651,
      "ids": 1652,
      "St": 1653,
      "Ġtruck": 1654,
      "aces": 1655,
      "Ġnoticed": 1656,
      "Ġrunning": 1657,
      "Ġinvol": 1658,
      "tern": 1659,
      "Ġ6": 1660,
      "Ġconsider": 1661,
      "arent": 1662,
      "Ġchang": 1663,
      "She": 1664,
      "Ġwalk": 1665,
      "Ġflowers": 1666,
      "Suddenly": 1667,
      "Ġfollowing": 1668,
      "illed": 1669,
      "ately": 1670,
      "ement": 1671,
      "Ġcurrent": 1672,
      "Ġask": 1673,
      "cul": 1674,
      "ability": 1675,
      "Ġenough": 1676,
      "ract": 1677,
      "Ġsomeone": 1678,
      "Ġstop": 1679,
      "Ġwat": 1680,
      "cle": 1681,
      "Ġsleep": 1682,
      "arth": 1683,
      "ĠSure": 1684,
      "Ġself": 1685,
      "Ġdoing": 1686,
      "Ġpotential": 1687,
      "Ġfur": 1688,
      "Ġfire": 1689,
      "Ġshout": 1690,
      "ray": 1691,
      "ases": 1692,
      "ached": 1693,
      "Ben": 1694,
      "ivid": 1695,
      "asure": 1696,
      "ster": 1697,
      "aly": 1698,
      "Ġnec": 1699,
      "**": 1700,
      "amp": 1701,
      "Ġstopped": 1702,
      "Ġokay": 1703,
      "aring": 1704,
      "ton": 1705,
      "err": 1706,
      "::": 1707,
      "ĠSuddenly": 1708,
      "Ġallow": 1709,
      "Ġsit": 1710,
      "Ġhold": 1711,
      "gle": 1712,
      "Ġcook": 1713,
      "aves": 1714,
      "Ġpract": 1715,
      "Ġtable": 1716,
      "Ġens": 1717,
      "aybe": 1718,
      "Ġleft": 1719,
      "Ġyell": 1720,
      "ĠWh": 1721,
      "Ġed": 1722,
      "Ġaccess": 1723,
      "Ġthing": 1724,
      "Ġpartic": 1725,
      "irt": 1726,
      "Ġrabb": 1727,
      "Ġste": 1728,
      "Ġcour": 1729,
      "ken": 1730,
      "Ġ19": 1731,
      "Ġcuri": 1732,
      "Ġslide": 1733,
      "Ġamaz": 1734,
      "Ġdark": 1735,
      "Ġenviron": 1736,
      "Ġquestions": 1737,
      "ocus": 1738,
      "Ġimprove": 1739,
      "aw": 1740,
      "Ġbright": 1741,
      "aph": 1742,
      "row": 1743,
      "Ġhist": 1744,
      "ĠMommy": 1745,
      "iety": 1746,
      "Ġleg": 1747,
      "Ġi": 1748,
      "ĠEm": 1749,
      "Ġtem": 1750,
      "Ġshowed": 1751,
      "Ġsong": 1752,
      "key": 1753,
      "Ġboo": 1754,
      "Ġbutter": 1755,
      "ech": 1756,
      "Ġneeded": 1757,
      "Ġben": 1758,
      "Ġ10": 1759,
      "ique": 1760,
      "Ġcloser": 1761,
      "Ġseen": 1762,
      "Ġstand": 1763,
      "Ġsystems": 1764,
      "els": 1765,
      "Ġfix": 1766,
      "Ġsoftware": 1767,
      "hys": 1768,
      "ĠIs": 1769,
      "pect": 1770,
      "Can": 1771,
      "ĠSome": 1772,
      "ories": 1773,
      "etimes": 1774,
      "vice": 1775,
      "Ġmakes": 1776,
      "more": 1777,
      "ĠPython": 1778,
      "Ġappro": 1779,
      "apt": 1780,
      "Ġfull": 1781,
      "Ġcond": 1782,
      "iver": 1783,
      "ational": 1784,
      "Ġtest": 1785,
      "Ġdeterm": 1786,
      "vices": 1787,
      "Ġlad": 1788,
      "Ġsever": 1789,
      "Ġrequire": 1790,
      "Ġslow": 1791,
      "iness": 1792,
      "Ġorgan": 1793,
      "Ġcurious": 1794,
      "Ġtraining": 1795,
      "bye": 1796,
      "less": 1797,
      "Ġcomputer": 1798,
      "Ġcake": 1799,
      "Ġwatched": 1800,
      "Ġwood": 1801,
      "Ġrabbit": 1802,
      "Ġcommon": 1803,
      "anger": 1804,
      "Ġcap": 1805,
      "Ġmusic": 1806,
      "Ġsugg": 1807,
      "Ġsuggest": 1808,
      "Ġforg": 1809,
      "itive": 1810,
      "ĠGr": 1811,
      "ots": 1812,
      "Ġconnect": 1813,
      "Ġjob": 1814,
      "not": 1815,
      "Ġwait": 1816,
      "Ġsteps": 1817,
      "Ġsho": 1818,
      "Ġfavor": 1819,
      "cript": 1820,
      "icult": 1821,
      "Ġpaper": 1822,
      "rel": 1823,
      "orn": 1824,
      "Ġdirect": 1825,
      "Ġexperience": 1826,
      "ants": 1827,
      "Ġadventure": 1828,
      "âĢĻ": 1829,
      "wards": 1830,
      "Ġtast": 1831,
      "Ġindivid": 1832,
      "Ġsum": 1833,
      "Ġdevelopment": 1834,
      "Ġfall": 1835,
      "Ġthose": 1836,
      "cket": 1837,
      "inally": 1838,
      "Ġparent": 1839,
      "Ġline": 1840,
      "Ġseveral": 1841,
      "Ġdress": 1842,
      "Ġcent": 1843,
      "Ġhun": 1844,
      "Ġdraw": 1845,
      "ued": 1846,
      "oring": 1847,
      "ĠOpen": 1848,
      "Ġcontain": 1849,
      "atures": 1850,
      "itional": 1851,
      "Ġbirds": 1852,
      "Ġcool": 1853,
      "ats": 1854,
      "ists": 1855,
      "Ġwords": 1856,
      "come": 1857,
      "Ġpri": 1858,
      "Ġ.": 1859,
      "Ġsweet": 1860,
      "ert": 1861,
      "iding": 1862,
      "ense": 1863,
      "ĠRe": 1864,
      "Ġbuy": 1865,
      "Ġglad": 1866,
      "Ġbegan": 1867,
      "ables": 1868,
      "Ġbehind": 1869,
      "Look": 1870,
      "Ġhelped": 1871,
      "where": 1872,
      "ĠSpot": 1873,
      "man": 1874,
      "Ġlay": 1875,
      "Ġside": 1876,
      "ency": 1877,
      "ĠAdd": 1878,
      "ator": 1879,
      "Ġes": 1880,
      "unny": 1881,
      "Ġquestion": 1882,
      "olly": 1883,
      "Ġstruct": 1884,
      "ommend": 1885,
      "uction": 1886,
      "Hello": 1887,
      "Ġmachine": 1888,
      "Ġenvironment": 1889,
      "Ġgoodbye": 1890,
      "Ġgreen": 1891,
      "Ġmulti": 1892,
      "itchen": 1893,
      "Ġdifficult": 1894,
      "Ġimpact": 1895,
      "20": 1896,
      "Ġlim": 1897,
      "Ġhappened": 1898,
      "Ġchall": 1899,
      "Ġsat": 1900,
      "Ġkitchen": 1901,
      "Ġchange": 1902,
      "Ġcommand": 1903,
      "zy": 1904,
      "Ġland": 1905,
      "Ġcatch": 1906,
      "ila": 1907,
      "Ġlibr": 1908,
      "ĠEx": 1909,
      "Ġelect": 1910,
      "(\"": 1911,
      "Ġrange": 1912,
      "Ġthin": 1913,
      "Ġpus": 1914,
      "andma": 1915,
      "Ġlevel": 1916,
      "Ġlooks": 1917,
      "Jo": 1918,
      "Ġfavorite": 1919,
      "ĠPlease": 1920,
      "Ġsand": 1921,
      "Her": 1922,
      "Ġfocus": 1923,
      "ences": 1924,
      "Ġiss": 1925,
      "Ġprof": 1926,
      "Ġstate": 1927,
      "oun": 1928,
      "gin": 1929,
      "aterial": 1930,
      "Ġrecommend": 1931,
      "ost": 1932,
      "Ġanymore": 1933,
      "ais": 1934,
      "ĠSarah": 1935,
      "Ġprint": 1936,
      "Ġtrying": 1937,
      "Ġfell": 1938,
      "Ġphys": 1939,
      "Ġduring": 1940,
      "Ġavail": 1941,
      "erc": 1942,
      "aught": 1943,
      "Ġproblem": 1944,
      "conom": 1945,
      "plement": 1946,
      "10": 1947,
      "fort": 1948,
      "ĠSue": 1949,
      "Ġgrabb": 1950,
      "oose": 1951,
      "Ġorder": 1952,
      "Ġclose": 1953,
      "Ġcontent": 1954,
      "Ġx": 1955,
      "Ġready": 1956,
      "Ġsignific": 1957,
      "Ġpu": 1958,
      "Ġfarm": 1959,
      "Ġrealized": 1960,
      "Ġbrother": 1961,
      "ems": 1962,
      "Ġprotect": 1963,
      "Ġwhe": 1964,
      "Ġprin": 1965,
      "Ġreached": 1966,
      "ron": 1967,
      "Ġcoming": 1968,
      "rog": 1969,
      "Ġtreat": 1970,
      "Ġbow": 1971,
      "ively": 1972,
      "After": 1973,
      "Ġbreak": 1974,
      "Ġenc": 1975,
      "Ġvari": 1976,
      "li": 1977,
      "Ġcontrol": 1978,
      "Ġbody": 1979,
      "inal": 1980,
      "Ġhot": 1981,
      "und": 1982,
      "ills": 1983,
      "Ġneeds": 1984,
      "Ġcult": 1985,
      "Ġmind": 1986,
      "reed": 1987,
      "Ġstick": 1988,
      "ĠJoe": 1989,
      "Ġmeans": 1990,
      "Ġgetting": 1991,
      "Ġhig": 1992,
      "Ġcars": 1993,
      "Ġsearch": 1994,
      "Ġgrabbed": 1995,
      "Ġpick": 1996,
      "Ġdelic": 1997,
      "Ġ8": 1998,
      "sh": 1999,
      "Ġcheck": 2000,
      "itions": 2001,
      "ior": 2002,
      "ĠPro": 2003,
      "ention": 2004,
      "dle": 2005,
      "icy": 2006,
      "oid": 2007,
      "Ġbooks": 2008,
      "room": 2009,
      "ustom": 2010,
      "rect": 2011,
      "ser": 2012,
      "ccess": 2013,
      "Ġevent": 2014,
      "ata": 2015,
      "ument": 2016,
      "ination": 2017,
      "ĠThese": 2018,
      "Ġcast": 2019,
      "Ġinstall": 2020,
      "Ġwindow": 2021,
      "Ġdi": 2022,
      "Ġworry": 2023,
      "=\"": 2024,
      "onse": 2025,
      "let": 2026,
      "Ġdin": 2027,
      "Ġfar": 2028,
      "yle": 2029,
      "Ġcost": 2030,
      "Ġhimself": 2031,
      "Ġensure": 2032,
      "Ġfair": 2033,
      "Ġarg": 2034,
      "Ġcold": 2035,
      "anced": 2036,
      "Ġprogramming": 2037,
      "Ġwrong": 2038,
      "Ġhair": 2039,
      "Ġtri": 2040,
      "Ġwonder": 2041,
      "Ġtoday": 2042,
      "Ġproduct": 2043,
      "acy": 2044,
      "Ġeffic": 2045,
      "Ġfactors": 2046,
      "Ġchildren": 2047,
      "ĠAfter": 2048,
      "Ġnetwork": 2049,
      "ital": 2050,
      "ĠJane": 2051,
      "Ġscre": 2052,
      "Ġwhite": 2053,
      "Ġboat": 2054,
      "Ġsees": 2055,
      "Ġshouted": 2056,
      "Ġvide": 2057,
      "Ġblocks": 2058,
      "Ġgrass": 2059,
      "Ġwebs": 2060,
      "Ġcomb": 2061,
      "Ġtouch": 2062,
      "Ġrese": 2063,
      "Ġfil": 2064,
      "Ġjumped": 2065,
      "ilar": 2066,
      "Ġmiss": 2067,
      "Ġamount": 2068,
      "Ġparents": 2069,
      "Ġtakes": 2070,
      "ctor": 2071,
      "Ġbar": 2072,
      "Ġscript": 2073,
      "utes": 2074,
      "Ġtrees": 2075,
      "Ġpat": 2076,
      "Ġways": 2077,
      "Ġspace": 2078,
      "play": 2079,
      "Ġmouse": 2080,
      "fect": 2081,
      "val": 2082,
      "Ġsch": 2083,
      "Ġcolors": 2084,
      "000": 2085,
      "Ġmum": 2086,
      "Ġhope": 2087,
      "To": 2088,
      "chie": 2089,
      "Ġunderstanding": 2090,
      "Ġsize": 2091,
      "Ġfeatures": 2092,
      "Ġlost": 2093,
      "Ġmoney": 2094,
      "ney": 2095,
      "aby": 2096,
      "Ġimage": 2097,
      "Ġconcept": 2098,
      "Ġmanag": 2099,
      "ĠAr": 2100,
      "Ġresources": 2101,
      "Ġpast": 2102,
      "Ġbas": 2103,
      "Ġbecome": 2104,
      "Ġvers": 2105,
      "ava": 2106,
      "Ġbunny": 2107,
      "board": 2108,
      "',": 2109,
      "Ġreach": 2110,
      "Ġice": 2111,
      "Ġduck": 2112,
      "name": 2113,
      "Ġmaterial": 2114,
      "Ġoutput": 2115,
      "Ġgames": 2116,
      "asks": 2117,
      "Ġfunny": 2118,
      "Ġsignificant": 2119,
      "Ġunique": 2120,
      "Ġmar": 2121,
      "rod": 2122,
      "Ġpersonal": 2123,
      "Ġworks": 2124,
      "Ġfloor": 2125,
      "uture": 2126,
      "Ġengine": 2127,
      "Ġlady": 2128,
      "Ġsocial": 2129,
      "Ġavailable": 2130,
      "set": 2131,
      "attern": 2132,
      "ellig": 2133,
      "Ġtrad": 2134,
      "ilities": 2135,
      "Ġaff": 2136,
      "ĠNow": 2137,
      "Ġyourself": 2138,
      "Ġ7": 2139,
      "__": 2140,
      "Ġcir": 2141,
      "Ġest": 2142,
      "agon": 2143,
      "Ġworked": 2144,
      "://": 2145,
      "Ġkids": 2146,
      "Ġtools": 2147,
      "Ġdream": 2148,
      "ication": 2149,
      "Ġeconom": 2150,
      "ises": 2151,
      "Ġhear": 2152,
      "Ġpretend": 2153,
      "Ġexamples": 2154,
      "Ġfight": 2155,
      "Ġvarious": 2156,
      "Ġyummy": 2157,
      "ĠBr": 2158,
      "Ġspeed": 2159,
      "Ġinstead": 2160,
      "Don": 2161,
      "Ġcase": 2162,
      "sy": 2163,
      "net": 2164,
      "Mommy": 2165,
      "Ġcarefully": 2166,
      "Ġbehav": 2167,
      "Ġcard": 2168,
      "ery": 2169,
      "Ġbuilding": 2170,
      "ublic": 2171,
      "Ġyellow": 2172,
      "Ġdem": 2173,
      "Ġbutterf": 2174,
      "Ġtechnology": 2175,
      "Ġnote": 2176,
      "Ġexist": 2177,
      "Ġimplement": 2178,
      "Ġsurprise": 2179,
      "oint": 2180,
      "Ġfollowed": 2181,
      "Ġdanger": 2182,
      "ĠYes": 2183,
      "Ġlesson": 2184,
      "Ġmarket": 2185,
      "ivity": 2186,
      "view": 2187,
      "ails": 2188,
      "Ġopp": 2189,
      "Ġarri": 2190,
      "Ġachie": 2191,
      "Ġpattern": 2192,
      "Ġhat": 2193,
      "Ġmodels": 2194,
      "Ġate": 2195,
      "Ġsuccess": 2196,
      "Ġbal": 2197,
      "pos": 2198,
      "tt": 2199,
      "usion": 2200,
      "Ġtall": 2201,
      "ision": 2202,
      "Ġperfect": 2203,
      "ering": 2204,
      "for": 2205,
      "Ġpack": 2206,
      "Ġblack": 2207,
      "hemat": 2208,
      "Ġfilled": 2209,
      "Ġdig": 2210,
      "Ġcustom": 2211,
      "Ġ/": 2212,
      "Ġpond": 2213,
      "Ġcalcul": 2214,
      "Ġacross": 2215,
      "Ġheld": 2216,
      "cl": 2217,
      "Ġris": 2218,
      "Ġflower": 2219,
      "Ġap": 2220,
      "Ġthank": 2221,
      "ĠThank": 2222,
      "Ġlaugh": 2223,
      "ule": 2224,
      "Ġcourse": 2225,
      "Ġcut": 2226,
      "Ġtired": 2227,
      "load": 2228,
      "ĠBe": 2229,
      "Ġteam": 2230,
      "Ġrespons": 2231,
      "Ġuses": 2232,
      "Ġgeneral": 2233,
      "aisy": 2234,
      "Ġswim": 2235,
      "Ġperformance": 2236,
      "ze": 2237,
      "ĠEveryone": 2238,
      "reate": 2239,
      "Ġtasks": 2240,
      "att": 2241,
      "ux": 2242,
      "Ġanaly": 2243,
      "Ġliving": 2244,
      "face": 2245,
      "eter": 2246,
      "avel": 2247,
      "Ġtowards": 2248,
      "Ġalgorithm": 2249,
      "Ġfuture": 2250,
      "TMs": 2251,
      "Ġroll": 2252,
      "pe": 2253,
      "uff": 2254,
      "Wow": 2255,
      "ters": 2256,
      "Ġhigher": 2257,
      "Ġmoment": 2258,
      "Ġswing": 2259,
      "Ġeverything": 2260,
      "Ġbag": 2261,
      "ives": 2262,
      "Ġtaking": 2263,
      "Ġheav": 2264,
      "Ġwon": 2265,
      "Ġstring": 2266,
      "Ġwaved": 2267,
      "Ġri": 2268,
      "Ġwin": 2269,
      "Ġcup": 2270,
      "raft": 2271,
      "bered": 2272,
      "Ġprevent": 2273,
      "Ġcannot": 2274,
      "andy": 2275,
      "Ġmother": 2276,
      "Ġdelicious": 2277,
      "Ġsometimes": 2278,
      "ason": 2279,
      "</": 2280,
      "Ġinvest": 2281,
      "Ġbelieve": 2282,
      "ume": 2283,
      "Anna": 2284,
      "unch": 2285,
      "ĠĠ": 2286,
      "Ġmix": 2287,
      "Ġheart": 2288,
      "Ġorig": 2289,
      "Ġfrog": 2290,
      "Ġcried": 2291,
      "Sara": 2292,
      "Ġcontinued": 2293,
      "acks": 2294,
      "ama": 2295,
      "Ġlow": 2296,
      "Ġfaster": 2297,
      "Ġhistory": 2298,
      "Ġsal": 2299,
      "Ġworking": 2300,
      "And": 2301,
      "Ġport": 2302,
      "Ġhole": 2303,
      "Ġcertain": 2304,
      "Ġserver": 2305,
      "Ġresponse": 2306,
      "ĠLe": 2307,
      "Ġeasy": 2308,
      "Ġhopped": 2309,
      "Ġnumbers": 2310,
      "ury": 2311,
      "ledge": 2312,
      "pro": 2313,
      "Ġsmo": 2314,
      "Ġsnow": 2315,
      "Ġsimilar": 2316,
      "ister": 2317,
      "Ġhappily": 2318,
      "nces": 2319,
      "Ġwall": 2320,
      "Ġgent": 2321,
      "atform": 2322,
      "Ġear": 2323,
      "Ġlog": 2324,
      "ĠCon": 2325,
      "Ġcompany": 2326,
      "urity": 2327,
      "co": 2328,
      "Ġleaves": 2329,
      "John": 2330,
      "ified": 2331,
      "ĠQ": 2332,
      "Ġlaw": 2333,
      "Timmy": 2334,
      "Ġremembered": 2335,
      "Ġpicture": 2336,
      "Ġmil": 2337,
      "ov": 2338,
      "uss": 2339,
      "Ġusers": 2340,
      "crib": 2341,
      "Ġsym": 2342,
      "Ġyoung": 2343,
      "Ġbroken": 2344,
      "Ġwished": 2345,
      "itical": 2346,
      "ppy": 2347,
      "lish": 2348,
      "ĠLila": 2349,
      "Ġview": 2350,
      "Ġsource": 2351,
      "ially": 2352,
      "âĶ": 2353,
      "atural": 2354,
      "Ġallows": 2355,
      "Ġchalleng": 2356,
      "Ġcause": 2357,
      "Ġcorrect": 2358,
      "Ġpath": 2359,
      "Ġchanges": 2360,
      "itting": 2361,
      "Ġpress": 2362,
      "Ġschool": 2363,
      "ts": 2364,
      "Ġsurprised": 2365,
      "Ġlikes": 2366,
      "Ġsecond": 2367,
      "Ġmatter": 2368,
      "Ġcell": 2369,
      "Ġident": 2370,
      "ĠTr": 2371,
      "Ġrequest": 2372,
      "Ġsent": 2373,
      "ĠMy": 2374,
      "ours": 2375,
      "Ġstudy": 2376,
      "Ġbott": 2377,
      "Ġcloud": 2378,
      "par": 2379,
      "Ġbutterfly": 2380,
      "Ġweight": 2381,
      "Ġsort": 2382,
      "ek": 2383,
      "From": 2384,
      "Ġmorning": 2385,
      "itionally": 2386,
      "Ġmultiple": 2387,
      "Ġsmart": 2388,
      "pping": 2389,
      "Ġlast": 2390,
      "Ġmot": 2391,
      "Ġyes": 2392,
      "][": 2393,
      "Ġnecess": 2394,
      "Ġfinished": 2395,
      "âĶĢ": 2396,
      "ances": 2397,
      "elcome": 2398,
      "ese": 2399,
      "Ġfinally": 2400,
      "Ġminutes": 2401,
      "Ġremember": 2402,
      "rew": 2403,
      "pec": 2404,
      "Ġalong": 2405,
      "Ġlonger": 2406,
      "old": 2407,
      "Ġintellig": 2408,
      "iverse": 2409,
      "vern": 2410,
      "Ġtight": 2411,
      "Ġmessage": 2412,
      "Ġskills": 2413,
      "Ġinflu": 2414,
      "Ġmathemat": 2415,
      "ring": 2416,
      "Ġscient": 2417,
      "Ġrad": 2418,
      "Ġbaby": 2419,
      "import": 2420,
      "ium": 2421,
      "Ġmoral": 2422,
      "ribut": 2423,
      "ĠUse": 2424,
